<?php

return [
    'cte_title' => 'مونږ د محصولاتو سربېره، نور ډیر څه جوړوو',
    'cte_paragraph' => 'د خپلو ځانونو لپاره غوره محصولات ومومئ. زمونږ د کبفیت ژمنتیا دا یقینی کوي جې تاسې یوازې غوره محصولات ترلاسه کړئ',
    'shop_now' => 'اوس یی وپیرئ',
    'subscribe' => 'ګدون کول!',
    'awards' => 'ګتل شوي انعامونه',
    'happy_customers' => 'خوښ پیریدونکي',
    'sold_products' => 'پلورل شوي محصولات',
    'cancel' => 'لغوه کول',
    'subscribe_now' => 'ګډون وکړئ',
    'beautiful_scenery' => "ښکلې منظره",
    'latest_products' => "تازه محصولات",

    'sec4_title' => "د هر فرصت لپاره زموږ د خوندورو توکو لړۍ ومومئ",
    'sec4_title1' => 'زمونږ د خوږو بسکټونو خوند وڅکئ',
    'sec4_title2' => 'زموږ د نرمو کیکونو سره مو وخت نو هم خوږ کړئ',
    'sec4_title3' => 'د ځپلو ماشومانو او ځان لپاره د WB ژاوله انتخاب کړئ.',
    'sec4_para1' => 'آیا تاسو د خوږو او تازه بسکټونو خوند اخیستل غواړئ.
    زموږ بسکټونه د بهترین اجزاوو څخه جوړ شوي جې هر کپ 
    به تاسو ته د خوږې ا خوښي یو ځانګړی لحظه بوبخښي. د کورني او ملګرو
     سره د چای ځنګ ته د دې خوندورو بسکټونو څخه خوند واخلئ 
     او ورځیني ستړيا نه ارام ومومئ. همدا اوس یی وپیرئ او د خوند نوي حهان ته داخل شئ.',

    'sec4_para2' => '
        که تاسې د نرمو، تازه او خوږو کیکونو مینوال یاست، نو زموږ کیکونه به ستاسو زړه وغواړي.  هره ټوټه د مینې او بهترینو اجزاوو سره جوړه شوې جې تاسته به د  خوښي بو بې سارې شیبه وبخښي. دلپذیر کیک د خپلو عزیزانو سره شریک کړئ. همدا اوس یی و پیرئ او خټل خواږه وختونه نور هم خاص کړئ.
    ',
    'sec4_para3' => 'د ماشومتوب خواږه وختونه او د خندا ډکې شېبې زموږ د 
    ژاولو سره  یو ځل بیا تجربه کړئ! زموږ ژاولې به ځانګړی
     ډول نرم، خوږې او اوږدمهاله خوند لري جې تاسو ته خاص ارزښت لري. د ماشومانو او لویانو لپاره یوه ځانګړې درملنه ، چې هره شیبه خوښي راوږي.  نن یی واخلئ او د خوند نړي کې ځان ورک کړئ. ',



];
